{
  "text": {
    "hi": 34,
    "hello": 32,
    "hey": 33,
    "good": 29,
    "morning": 50,
    "what": 95,
    "s": 75,
    "up": 93,
    "hii": 35,
    "bye": 11,
    "see": 78,
    "you": 97,
    "later": 44,
    "night": 54,
    "goodbye": 30,
    "how": 38,
    "can": 12,
    "i": 39,
    "apply": 4,
    "for": 26,
    "admission": 1,
    "at": 6,
    "pdeu": 63,
    "process": 69,
    "to": 89,
    "take": 85,
    "is": 42,
    "the": 87,
    "procedure": 68,
    "steps": 80,
    "aplly": 3,
    "admsion": 2,
    "want": 94,
    "tell": 86,
    "me": 47,
    "about": 0,
    "register": 73,
    "get": 28,
    "into": 41,
    "study": 83,
    "in": 40,
    "online": 61,
    "do": 20,
    "there": 88,
    "submit": 84,
    "form": 27,
    "eligibility": 22,
    "btech": 10,
    "who": 96,
    "jee": 43,
    "main": 46,
    "compulsory": 15,
    "criteria": 18,
    "fee": 24,
    "structure": 82,
    "much": 51,
    "tuition": 91,
    "are": 5,
    "charges": 13,
    "total": 90,
    "fees": 25,
    "per": 64,
    "semester": 79,
    "hostel": 37,
    "available": 7,
    "hosetl": 36,
    "details": 19,
    "pls": 67,
    "mess": 49,
    "placements": 66,
    "placement": 65,
    "companies": 14,
    "average": 8,
    "package": 62,
    "record": 72,
    "does": 21,
    "offer": 57,
    "scholarships": 77,
    "merit": 48,
    "scholarship": 76,
    "need": 53,
    "based": 9,
    "contact": 16,
    "office": 59,
    "number": 55,
    "official": 60,
    "email": 23,
    "courses": 17,
    "offered": 58,
    "list": 45,
    "of": 56,
    "programs": 70,
    "streams": 81,
    "ranking": 71,
    "naac": 52,
    "grade": 31,
    "reputation": 74,
    "university": 92
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "admission_process": 0,
    "eligibility": 3,
    "fees": 4,
    "hostel": 7,
    "placement": 9,
    "scholarship": 11,
    "contact": 1,
    "courses": 2,
    "ranking": 10,
    "nlu_fallback": 8
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_admission_process": 12,
    "utter_default": 13,
    "utter_fees": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_hostel": 17
  },
  "action_text": null,
  "intent_response_key": null
}