{
  "text": {
    " ": 0,
    "h": 159,
    "i": 174,
    " h": 21,
    "hi": 170,
    "ii": 176,
    "i ": 175,
    " hi": 25,
    "hii": 172,
    "ii ": 177,
    " hii": 27,
    "hii ": 173,
    "e": 112,
    "y": 296,
    "he": 163,
    "ey": 145,
    "y ": 297,
    " he": 22,
    "hey": 168,
    "ey ": 146,
    " hey": 24,
    "hey ": 169,
    "l": 187,
    "o": 227,
    "el": 128,
    "ll": 194,
    "lo": 199,
    "o ": 228,
    "hel": 164,
    "ell": 129,
    "llo": 195,
    "lo ": 200,
    " hel": 23,
    "hell": 165,
    "ello": 130,
    "llo ": 196,
    "hi ": 171,
    " hi ": 26,
    "t": 274,
    "r": 253,
    " t": 53,
    "th": 282,
    "er": 134,
    "re": 255,
    "e ": 113,
    " th": 56,
    "the": 283,
    "her": 166,
    "ere": 136,
    "re ": 256,
    " the": 57,
    "ther": 284,
    "here": 167,
    "ere ": 137,
    "g": 151,
    "d": 104,
    " g": 16,
    "go": 153,
    "oo": 233,
    "od": 229,
    "d ": 105,
    " go": 17,
    "goo": 154,
    "ood": 234,
    "od ": 230,
    " goo": 18,
    "good": 155,
    "ood ": 235,
    "m": 203,
    "n": 211,
    " m": 35,
    "mo": 208,
    "or": 237,
    "rn": 263,
    "ni": 220,
    "in": 178,
    "ng": 215,
    "g ": 152,
    " mo": 36,
    "mor": 209,
    "orn": 238,
    "rni": 264,
    "nin": 221,
    "ing": 181,
    "ng ": 216,
    " mor": 37,
    "morn": 210,
    "orni": 239,
    "rnin": 265,
    "ning": 222,
    "ing ": 182,
    "v": 292,
    " e": 13,
    "ev": 142,
    "ve": 293,
    "en": 131,
    " ev": 14,
    "eve": 143,
    "ven": 294,
    "eni": 132,
    " eve": 15,
    "even": 144,
    "veni": 295,
    "enin": 133,
    "b": 94,
    " b": 8,
    "by": 98,
    "ye": 298,
    " by": 11,
    "bye": 99,
    "ye ": 299,
    " bye": 12,
    "bye ": 100,
    "db": 106,
    "odb": 231,
    "dby": 107,
    "oodb": 236,
    "odby": 232,
    "dbye": 108,
    "s": 266,
    " s": 48,
    "se": 271,
    "ee": 124,
    " se": 51,
    "see": 272,
    "ee ": 125,
    " see": 52,
    "see ": 273,
    "u": 287,
    " y": 63,
    "yo": 302,
    "ou": 242,
    "u ": 288,
    " yo": 66,
    "you": 303,
    "ou ": 243,
    " you": 67,
    "you ": 304,
    "a": 68,
    " l": 32,
    "la": 188,
    "at": 87,
    "te": 279,
    "r ": 254,
    " la": 33,
    "lat": 189,
    "ate": 89,
    "ter": 280,
    "er ": 135,
    " lat": 34,
    "late": 190,
    "ater": 90,
    "ter ": 281,
    "es": 140,
    "s ": 267,
    " ye": 64,
    "yes": 300,
    "es ": 141,
    " yes": 65,
    "yes ": 301,
    " i": 28,
    "nd": 212,
    "de": 109,
    "ed": 122,
    " in": 30,
    "ind": 179,
    "nde": 213,
    "dee": 110,
    "eed": 126,
    "ed ": 123,
    " ind": 31,
    "inde": 180,
    "ndee": 214,
    "deed": 111,
    "eed ": 127,
    " n": 38,
    "no": 223,
    " no": 39,
    "no ": 224,
    " no ": 40,
    "ot": 240,
    "t ": 275,
    "not": 225,
    "ot ": 241,
    " not": 41,
    "not ": 226,
    " r": 45,
    "ea": 114,
    "al": 72,
    "ly": 201,
    " re": 46,
    "rea": 257,
    "eal": 115,
    "all": 75,
    "lly": 197,
    "ly ": 202,
    " rea": 47,
    "real": 258,
    "eall": 116,
    "ally": 76,
    "lly ": 198,
    "p": 244,
    "f": 147,
    "c": 101,
    " p": 42,
    "pe": 245,
    "rf": 260,
    "fe": 148,
    "ec": 119,
    "ct": 102,
    " pe": 43,
    "per": 246,
    "erf": 138,
    "rfe": 261,
    "fec": 149,
    "ect": 120,
    "ct ": 103,
    " per": 44,
    "perf": 247,
    "erfe": 139,
    "rfec": 262,
    "fect": 150,
    "ect ": 121,
    "gr": 156,
    " gr": 19,
    "gre": 157,
    "eat": 117,
    "at ": 88,
    " gre": 20,
    "grea": 158,
    "reat": 259,
    "eat ": 118,
    "z": 305,
    " a": 1,
    "am": 77,
    "ma": 205,
    "az": 91,
    "zi": 306,
    " am": 3,
    "ama": 79,
    "maz": 206,
    "azi": 92,
    "zin": 307,
    " ama": 5,
    "amaz": 80,
    "mazi": 207,
    "azin": 93,
    "zing": 308,
    " i ": 29,
    "m ": 204,
    "am ": 78,
    " am ": 4,
    "sa": 268,
    "ad": 70,
    " sa": 49,
    "sad": 269,
    "ad ": 71,
    " sad": 50,
    "sad ": 270,
    " u": 60,
    "un": 289,
    "nh": 217,
    "ha": 160,
    "ap": 81,
    "pp": 248,
    "py": 251,
    " un": 61,
    "unh": 290,
    "nha": 218,
    "hap": 161,
    "app": 82,
    "ppy": 249,
    "py ": 252,
    " unh": 62,
    "unha": 291,
    "nhap": 219,
    "happ": 162,
    "appy": 83,
    "ppy ": 250,
    "ar": 84,
    " ar": 6,
    "are": 85,
    " are": 7,
    "are ": 86,
    "a ": 69,
    " a ": 2,
    "bo": 95,
    " bo": 9,
    "bot": 96,
    " bot": 10,
    "bot ": 97,
    "k": 183,
    "ta": 276,
    "lk": 191,
    "ki": 184,
    " ta": 54,
    "tal": 277,
    "alk": 73,
    "lki": 192,
    "kin": 185,
    " tal": 55,
    "talk": 278,
    "alki": 74,
    "lkin": 193,
    "king": 186,
    "to": 285,
    " to": 58,
    "to ": 286,
    " to ": 59
  },
  "response": null,
  "action_text": null
}