{
  "text": {
    "hiiii": 196,
    "hello": 189,
    "there": 403,
    "hi": 193,
    "hey": 192,
    "good": 175,
    "morning": 260,
    "afternoon": 14,
    "namaste": 264,
    "hii": 195,
    "helo": 190,
    "hai": 185,
    "hy": 206,
    "gud": 182,
    "gd": 171,
    "bye": 53,
    "see": 361,
    "you": 440,
    "later": 229,
    "goodbye": 176,
    "thanks": 401,
    "thank": 400,
    "thnks": 405,
    "by": 52,
    "ya": 435,
    "cya": 104,
    "take": 394,
    "care": 60,
    "how": 204,
    "can": 56,
    "i": 207,
    "apply": 31,
    "for": 164,
    "admission": 13,
    "process": 312,
    "pdeu": 298,
    "do": 119,
    "what": 427,
    "is": 222,
    "the": 402,
    "to": 409,
    "get": 173,
    "procedure": 311,
    "into": 221,
    "admision": 12,
    "addmission": 10,
    "hw": 205,
    "wat": 425,
    "tell": 397,
    "me": 243,
    "about": 1,
    "details": 113,
    "online": 288,
    "application": 30,
    "when": 429,
    "does": 122,
    "start": 377,
    "dates": 105,
    "timeline": 407,
    "fill": 159,
    "form": 165,
    "requirements": 338,
    "criteria": 100,
    "documents": 121,
    "required": 336,
    "entrance": 139,
    "exam": 145,
    "test": 399,
    "merit": 250,
    "list": 234,
    "counseling": 96,
    "seat": 359,
    "allotment": 21,
    "confirmation": 86,
    "eligibility": 127,
    "who": 430,
    "eligibilty": 128,
    "eligiblity": 129,
    "minimum": 254,
    "marks": 239,
    "percentage": 299,
    "12th": 0,
    "requirement": 337,
    "jee": 223,
    "score": 358,
    "qualification": 317,
    "needed": 268,
    "academic": 4,
    "without": 432,
    "management": 238,
    "quota": 320,
    "direct": 115,
    "btech": 51,
    "engineering": 137,
    "pcm": 297,
    "physics": 302,
    "chemistry": 71,
    "maths": 240,
    "science": 357,
    "stream": 381,
    "commerce": 78,
    "arts": 35,
    "reserved": 341,
    "category": 63,
    "general": 172,
    "age": 15,
    "limit": 233,
    "nationality": 265,
    "fee": 156,
    "structure": 384,
    "tuition": 417,
    "fees": 157,
    "much": 261,
    "total": 412,
    "semester": 362,
    "annual": 27,
    "mba": 241,
    "course": 98,
    "program": 313,
    "fess": 158,
    "amount": 25,
    "cost": 95,
    "of": 280,
    "education": 125,
    "additional": 9,
    "charges": 69,
    "miscellaneous": 256,
    "lab": 225,
    "library": 231,
    "late": 228,
    "payment": 296,
    "options": 290,
    "plans": 306,
    "methods": 253,
    "pay": 295,
    "installment": 216,
    "emi": 133,
    "facility": 152,
    "schedule": 351,
    "modes": 258,
    "bank": 44,
    "transfer": 414,
    "net": 269,
    "banking": 45,
    "upi": 421,
    "card": 59,
    "demand": 110,
    "draft": 123,
    "cash": 62,
    "deadline": 106,
    "terms": 398,
    "receipt": 327,
    "refund": 333,
    "gateway": 170,
    "quarterly": 319,
    "hostel": 200,
    "available": 41,
    "facilities": 151,
    "accommodation": 5,
    "residential": 342,
    "on": 287,
    "campus": 55,
    "hostl": 202,
    "hostle": 203,
    "information": 213,
    "room": 345,
    "mess": 251,
    "rooms": 346,
    "single": 367,
    "shared": 366,
    "ac": 3,
    "non": 274,
    "security": 360,
    "timing": 408,
    "rules": 347,
    "discipline": 118,
    "boys": 48,
    "girls": 174,
    "separate": 364,
    "hostels": 201,
    "allocation": 20,
    "booking": 47,
    "reservation": 340,
    "amenities": 24,
    "wifi": 431,
    "in": 208,
    "laundry": 230,
    "common": 79,
    "study": 388,
    "recreational": 331,
    "are": 34,
    "placements": 304,
    "average": 42,
    "package": 293,
    "placement": 303,
    "record": 330,
    "statistics": 379,
    "job": 224,
    "opportunities": 289,
    "companies": 80,
    "recruiting": 332,
    "placment": 305,
    "salary": 349,
    "highest": 194,
    "lowest": 237,
    "rate": 323,
    "career": 61,
    "employment": 136,
    "industry": 212,
    "tie": 406,
    "ups": 422,
    "corporate": 92,
    "relations": 334,
    "internship": 219,
    "summer": 389,
    "industrial": 211,
    "training": 413,
    "preparation": 309,
    "aptitude": 33,
    "interview": 220,
    "soft": 372,
    "skills": 369,
    "cell": 65,
    "guidance": 183,
    "assistance": 37,
    "offer": 281,
    "scholarships": 353,
    "scholarship": 352,
    "financial": 160,
    "aid": 18,
    "scholership": 355,
    "scholarshp": 354,
    "need": 267,
    "based": 46,
    "sports": 375,
    "minority": 255,
    "government": 177,
    "full": 168,
    "partial": 294,
    "poor": 307,
    "students": 386,
    "toppers": 411,
    "sc": 350,
    "st": 376,
    "obc": 279,
    "loan": 235,
    "contact": 89,
    "email": 131,
    "or": 291,
    "phone": 301,
    "number": 277,
    "address": 11,
    "office": 283,
    "helpline": 191,
    "customer": 103,
    "support": 390,
    "contct": 91,
    "cantact": 57,
    "contat": 90,
    "reach": 325,
    "location": 236,
    "university": 420,
    "enquiry": 138,
    "toll": 410,
    "free": 167,
    "whatsapp": 428,
    "social": 370,
    "media": 245,
    "website": 426,
    "official": 284,
    "courses": 99,
    "offered": 282,
    "programs": 314,
    "mca": 242,
    "computer": 83,
    "cours": 97,
    "corse": 94,
    "degree": 109,
    "undergraduate": 419,
    "postgraduate": 308,
    "diploma": 114,
    "certificate": 68,
    "specialization": 374,
    "branches": 49,
    "streams": 382,
    "departments": 111,
    "faculties": 153,
    "schools": 356,
    "colleges": 77,
    "duration": 124,
    "ranking": 322,
    "reputation": 335,
    "college": 76,
    "nirf": 272,
    "qs": 316,
    "accreditation": 6,
    "naac": 262,
    "rating": 324,
    "nba": 266,
    "recognition": 328,
    "approval": 32,
    "status": 380,
    "deemed": 107,
    "private": 310,
    "ugc": 418,
    "aicte": 17,
    "quality": 318,
    "excellence": 147,
    "brand": 50,
    "value": 423,
    "employer": 135,
    "graduate": 179,
    "employability": 134,
    "research": 339,
    "innovation": 215,
    "transportation": 415,
    "canteen": 58,
    "labs": 227,
    "startup": 378,
    "entrepreneurship": 140,
    "alumni": 22,
    "network": 270,
    "connections": 88,
    "international": 218,
    "collaborations": 75,
    "exchange": 148,
    "cultural": 101,
    "activities": 8,
    "technical": 396,
    "events": 143,
    "clubs": 73,
    "and": 26,
    "societies": 371,
    "student": 385,
    "life": 232,
    "yes": 438,
    "yeah": 436,
    "yep": 437,
    "correct": 93,
    "right": 344,
    "ok": 285,
    "okay": 286,
    "sure": 391,
    "absolutely": 2,
    "definitely": 108,
    "certainly": 67,
    "indeed": 210,
    "exactly": 144,
    "true": 416,
    "agreed": 16,
    "confirm": 85,
    "confirmed": 87,
    "no": 273,
    "nope": 275,
    "not": 276,
    "really": 326,
    "wrong": 434,
    "incorrect": 209,
    "nah": 263,
    "never": 271,
    "at": 38,
    "all": 19,
    "disagree": 116,
    "false": 155,
    "more": 259,
    "elaborate": 126,
    "explain": 149,
    "further": 169,
    "else": 130,
    "anything": 29,
    "this": 404,
    "detailed": 112,
    "complete": 81,
    "comprehensive": 82,
    "size": 368,
    "strength": 383,
    "faculty": 154,
    "infrastructure": 214,
    "history": 197,
    "establishment": 142,
    "founder": 166,
    "vision": 424,
    "mission": 257,
    "achievements": 7,
    "awards": 43,
    "recognitions": 329,
    "services": 365,
    "resources": 343,
    "equipment": 141,
    "laboratories": 226,
    "workshops": 433,
    "studios": 387,
    "auditoriums": 40,
    "seminar": 363,
    "halls": 186,
    "conference": 84,
    "meeting": 248,
    "examination": 146,
    "system": 393,
    "grading": 178,
    "teaching": 395,
    "methodology": 252,
    "projects": 315,
    "assignments": 36,
    "attendance": 39,
    "calendar": 54,
    "hobby": 198,
    "special": 373,
    "interest": 217,
    "groups": 180,
    "organizations": 292,
    "extracurricular": 150,
    "co": 74,
    "curricular": 102,
    "safety": 348,
    "measures": 244,
    "anti": 28,
    "ragging": 321,
    "emergency": 132,
    "medical": 246,
    "fire": 161,
    "disaster": 117,
    "guards": 181,
    "cctv": 64,
    "surveillance": 392,
    "health": 187,
    "center": 66,
    "hospital": 199,
    "doctor": 120,
    "nurse": 278,
    "pharmacy": 300,
    "ambulance": 23,
    "checkup": 70,
    "fitness": 163,
    "gymnasium": 184,
    "yoga": 439,
    "meditation": 247,
    "mental": 249,
    "healthcare": 188,
    "clinic": 72,
    "first": 162
  },
  "intent": {
    "initial_greet": 15,
    "greet": 13,
    "goodbye": 12,
    "admission_process": 1,
    "eligibility": 8,
    "fees": 10,
    "payment_plans": 17,
    "hostel": 14,
    "placement": 19,
    "scholarship": 22,
    "contact": 5,
    "courses": 6,
    "ranking": 20,
    "pdeu_faq": 18,
    "affirm": 2,
    "deny": 7,
    "ask_more_info": 3,
    "general": 11,
    "facilities": 9,
    "academic": 0,
    "clubs": 4,
    "safety": 21,
    "wellness": 23,
    "nlu_fallback": 16
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_contextual_response": 1,
    "action_pdeu_faq": 8,
    "utter_academic": 14,
    "utter_admission_process": 15,
    "utter_ask_more_info": 16,
    "utter_clubs": 17,
    "utter_contact": 18,
    "utter_courses": 19,
    "utter_default": 20,
    "utter_eligibility": 21,
    "utter_facilities": 22,
    "utter_fees": 23,
    "utter_goodbye": 24,
    "utter_greet": 25,
    "utter_hostel": 26,
    "utter_initial_greet": 27,
    "utter_payment_plans": 28,
    "utter_placement": 29,
    "utter_ranking": 30,
    "utter_safety": 31,
    "utter_scholarship": 32,
    "utter_wellness": 33
  },
  "action_text": null,
  "intent_response_key": null
}