{
  "text": {
    "hiiii": 193,
    "hello": 186,
    "there": 400,
    "hi": 190,
    "hey": 189,
    "good": 173,
    "morning": 257,
    "afternoon": 14,
    "namaste": 261,
    "hii": 192,
    "helo": 187,
    "hai": 183,
    "hy": 203,
    "gud": 180,
    "gd": 169,
    "bye": 53,
    "see": 358,
    "you": 437,
    "later": 226,
    "goodbye": 174,
    "thanks": 398,
    "thank": 397,
    "thnks": 402,
    "by": 52,
    "ya": 432,
    "cya": 103,
    "take": 391,
    "care": 60,
    "how": 201,
    "can": 56,
    "i": 204,
    "apply": 31,
    "for": 162,
    "admission": 13,
    "process": 309,
    "pdeu": 295,
    "do": 118,
    "what": 424,
    "is": 219,
    "the": 399,
    "to": 406,
    "get": 171,
    "procedure": 308,
    "into": 218,
    "admision": 12,
    "addmission": 10,
    "hw": 202,
    "wat": 422,
    "tell": 394,
    "me": 240,
    "about": 1,
    "details": 112,
    "online": 285,
    "application": 30,
    "when": 426,
    "does": 121,
    "start": 374,
    "dates": 104,
    "timeline": 404,
    "fill": 158,
    "form": 163,
    "requirements": 335,
    "criteria": 99,
    "documents": 120,
    "required": 333,
    "entrance": 138,
    "exam": 144,
    "test": 396,
    "merit": 247,
    "list": 231,
    "counseling": 95,
    "seat": 356,
    "allotment": 21,
    "confirmation": 85,
    "eligibility": 126,
    "who": 427,
    "eligibilty": 127,
    "eligiblity": 128,
    "minimum": 251,
    "marks": 236,
    "percentage": 296,
    "12th": 0,
    "requirement": 334,
    "jee": 220,
    "score": 355,
    "qualification": 314,
    "needed": 265,
    "academic": 4,
    "without": 429,
    "management": 235,
    "quota": 317,
    "direct": 114,
    "btech": 51,
    "engineering": 136,
    "pcm": 294,
    "physics": 299,
    "chemistry": 71,
    "maths": 237,
    "science": 354,
    "stream": 378,
    "commerce": 77,
    "arts": 35,
    "reserved": 338,
    "category": 63,
    "general": 170,
    "age": 15,
    "limit": 230,
    "nationality": 262,
    "fee": 155,
    "structure": 381,
    "tuition": 414,
    "fees": 156,
    "much": 258,
    "total": 409,
    "semester": 359,
    "annual": 27,
    "mba": 238,
    "course": 97,
    "program": 310,
    "fess": 157,
    "amount": 25,
    "cost": 94,
    "of": 277,
    "education": 124,
    "additional": 9,
    "charges": 69,
    "miscellaneous": 253,
    "lab": 222,
    "library": 228,
    "late": 225,
    "payment": 293,
    "options": 287,
    "plans": 303,
    "methods": 250,
    "pay": 292,
    "installment": 213,
    "emi": 132,
    "facility": 151,
    "schedule": 348,
    "modes": 255,
    "bank": 44,
    "transfer": 411,
    "net": 266,
    "banking": 45,
    "upi": 418,
    "card": 59,
    "demand": 109,
    "draft": 122,
    "cash": 62,
    "loan": 232,
    "deadline": 105,
    "terms": 395,
    "receipt": 324,
    "refund": 330,
    "gateway": 168,
    "quarterly": 316,
    "hostel": 197,
    "available": 41,
    "facilities": 150,
    "accommodation": 5,
    "residential": 339,
    "on": 284,
    "campus": 55,
    "hostl": 199,
    "hostle": 200,
    "information": 210,
    "room": 342,
    "mess": 248,
    "rooms": 343,
    "single": 364,
    "shared": 363,
    "ac": 3,
    "non": 271,
    "security": 357,
    "timing": 405,
    "rules": 344,
    "discipline": 117,
    "boys": 48,
    "girls": 172,
    "separate": 361,
    "hostels": 198,
    "allocation": 20,
    "booking": 47,
    "reservation": 337,
    "amenities": 24,
    "wifi": 428,
    "in": 205,
    "laundry": 227,
    "common": 78,
    "study": 385,
    "recreational": 328,
    "are": 34,
    "placements": 301,
    "average": 42,
    "package": 290,
    "placement": 300,
    "record": 327,
    "statistics": 376,
    "job": 221,
    "opportunities": 286,
    "companies": 79,
    "recruiting": 329,
    "placment": 302,
    "salary": 346,
    "highest": 191,
    "lowest": 234,
    "rate": 320,
    "career": 61,
    "employment": 135,
    "industry": 209,
    "tie": 403,
    "ups": 419,
    "corporate": 91,
    "relations": 331,
    "internship": 216,
    "summer": 386,
    "industrial": 208,
    "training": 410,
    "preparation": 306,
    "aptitude": 33,
    "interview": 217,
    "soft": 369,
    "skills": 366,
    "cell": 65,
    "guidance": 181,
    "assistance": 37,
    "offer": 278,
    "scholarships": 350,
    "scholarship": 349,
    "financial": 159,
    "aid": 18,
    "scholership": 352,
    "scholarshp": 351,
    "need": 264,
    "based": 46,
    "sports": 372,
    "minority": 252,
    "government": 175,
    "full": 166,
    "partial": 291,
    "poor": 304,
    "students": 383,
    "toppers": 408,
    "sc": 347,
    "st": 373,
    "obc": 276,
    "contact": 88,
    "email": 130,
    "or": 288,
    "phone": 298,
    "number": 274,
    "address": 11,
    "office": 280,
    "helpline": 188,
    "customer": 102,
    "support": 387,
    "contct": 90,
    "cantact": 57,
    "contat": 89,
    "reach": 322,
    "location": 233,
    "university": 417,
    "enquiry": 137,
    "toll": 407,
    "free": 165,
    "whatsapp": 425,
    "social": 367,
    "media": 242,
    "website": 423,
    "official": 281,
    "courses": 98,
    "offered": 279,
    "programs": 311,
    "mca": 239,
    "computer": 82,
    "cours": 96,
    "corse": 93,
    "degree": 108,
    "undergraduate": 416,
    "postgraduate": 305,
    "diploma": 113,
    "certificate": 68,
    "specialization": 371,
    "branches": 49,
    "streams": 379,
    "departments": 110,
    "faculties": 152,
    "schools": 353,
    "colleges": 76,
    "duration": 123,
    "ranking": 319,
    "reputation": 332,
    "college": 75,
    "nirf": 269,
    "qs": 313,
    "accreditation": 6,
    "naac": 259,
    "rating": 321,
    "nba": 263,
    "recognition": 325,
    "approval": 32,
    "status": 377,
    "deemed": 106,
    "private": 307,
    "ugc": 415,
    "aicte": 17,
    "quality": 315,
    "excellence": 146,
    "brand": 50,
    "value": 420,
    "employer": 134,
    "graduate": 177,
    "employability": 133,
    "research": 336,
    "innovation": 212,
    "medical": 243,
    "transportation": 412,
    "canteen": 58,
    "labs": 224,
    "startup": 375,
    "entrepreneurship": 139,
    "alumni": 22,
    "network": 267,
    "connections": 87,
    "international": 215,
    "collaborations": 74,
    "exchange": 147,
    "cultural": 100,
    "activities": 8,
    "technical": 393,
    "events": 142,
    "clubs": 72,
    "and": 26,
    "societies": 368,
    "student": 382,
    "life": 229,
    "yes": 435,
    "yeah": 433,
    "yep": 434,
    "correct": 92,
    "right": 341,
    "ok": 282,
    "okay": 283,
    "sure": 388,
    "absolutely": 2,
    "definitely": 107,
    "certainly": 67,
    "indeed": 207,
    "exactly": 143,
    "true": 413,
    "agreed": 16,
    "confirm": 84,
    "confirmed": 86,
    "no": 270,
    "nope": 272,
    "not": 273,
    "really": 323,
    "wrong": 431,
    "incorrect": 206,
    "nah": 260,
    "never": 268,
    "at": 38,
    "all": 19,
    "disagree": 115,
    "false": 154,
    "more": 256,
    "elaborate": 125,
    "explain": 148,
    "further": 167,
    "else": 129,
    "anything": 29,
    "this": 401,
    "detailed": 111,
    "complete": 80,
    "comprehensive": 81,
    "size": 365,
    "strength": 380,
    "faculty": 153,
    "infrastructure": 211,
    "history": 194,
    "establishment": 141,
    "founder": 164,
    "vision": 421,
    "mission": 254,
    "achievements": 7,
    "awards": 43,
    "recognitions": 326,
    "services": 362,
    "resources": 340,
    "equipment": 140,
    "laboratories": 223,
    "workshops": 430,
    "studios": 384,
    "auditoriums": 40,
    "seminar": 360,
    "halls": 184,
    "conference": 83,
    "meeting": 245,
    "examination": 145,
    "system": 390,
    "grading": 176,
    "teaching": 392,
    "methodology": 249,
    "projects": 312,
    "assignments": 36,
    "attendance": 39,
    "calendar": 54,
    "hobby": 195,
    "special": 370,
    "interest": 214,
    "groups": 178,
    "organizations": 289,
    "extracurricular": 149,
    "co": 73,
    "curricular": 101,
    "safety": 345,
    "measures": 241,
    "anti": 28,
    "ragging": 318,
    "emergency": 131,
    "fire": 160,
    "disaster": 116,
    "guards": 179,
    "cctv": 64,
    "surveillance": 389,
    "health": 185,
    "center": 66,
    "hospital": 196,
    "doctor": 119,
    "nurse": 275,
    "pharmacy": 297,
    "ambulance": 23,
    "checkup": 70,
    "fitness": 161,
    "gymnasium": 182,
    "yoga": 436,
    "meditation": 244,
    "mental": 246
  },
  "intent": {
    "initial_greet": 15,
    "greet": 13,
    "goodbye": 12,
    "admission_process": 1,
    "eligibility": 8,
    "fees": 10,
    "payment_plans": 17,
    "hostel": 14,
    "placement": 19,
    "scholarship": 22,
    "contact": 5,
    "courses": 6,
    "ranking": 20,
    "pdeu_faq": 18,
    "affirm": 2,
    "deny": 7,
    "ask_more_info": 3,
    "general": 11,
    "facilities": 9,
    "academic": 0,
    "clubs": 4,
    "safety": 21,
    "wellness": 23,
    "nlu_fallback": 16
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_contextual_response": 1,
    "action_pdeu_faq": 8,
    "utter_academic": 14,
    "utter_admission_process": 15,
    "utter_ask_more_info": 16,
    "utter_clubs": 17,
    "utter_contact": 18,
    "utter_courses": 19,
    "utter_default": 20,
    "utter_eligibility": 21,
    "utter_facilities": 22,
    "utter_fees": 23,
    "utter_goodbye": 24,
    "utter_greet": 25,
    "utter_hostel": 26,
    "utter_initial_greet": 27,
    "utter_payment_plans": 28,
    "utter_placement": 29,
    "utter_ranking": 30,
    "utter_safety": 31,
    "utter_scholarship": 32,
    "utter_wellness": 33
  },
  "action_text": null,
  "intent_response_key": null
}