{
  "text": {
    "hiiii": 187,
    "hello": 180,
    "there": 385,
    "hi": 184,
    "hey": 183,
    "good": 167,
    "morning": 249,
    "afternoon": 14,
    "namaste": 253,
    "hii": 186,
    "helo": 181,
    "hai": 177,
    "hy": 197,
    "gud": 174,
    "gd": 163,
    "bye": 52,
    "see": 344,
    "you": 420,
    "later": 220,
    "goodbye": 168,
    "thanks": 383,
    "thank": 382,
    "thnks": 387,
    "by": 51,
    "ya": 415,
    "cya": 101,
    "take": 377,
    "care": 58,
    "how": 195,
    "can": 55,
    "i": 198,
    "apply": 31,
    "for": 157,
    "admission": 13,
    "process": 297,
    "pdeu": 284,
    "do": 114,
    "what": 407,
    "is": 213,
    "the": 384,
    "to": 391,
    "get": 165,
    "procedure": 296,
    "into": 212,
    "admision": 12,
    "addmission": 10,
    "hw": 196,
    "wat": 405,
    "tell": 380,
    "me": 234,
    "about": 1,
    "details": 108,
    "online": 276,
    "application": 30,
    "when": 409,
    "does": 117,
    "start": 360,
    "dates": 102,
    "timeline": 389,
    "fill": 153,
    "form": 158,
    "requirements": 322,
    "criteria": 97,
    "documents": 116,
    "required": 320,
    "entrance": 133,
    "exam": 139,
    "test": 381,
    "merit": 241,
    "list": 225,
    "counseling": 93,
    "seat": 342,
    "allotment": 21,
    "confirmation": 83,
    "eligibility": 121,
    "who": 410,
    "eligibilty": 122,
    "eligiblity": 123,
    "minimum": 244,
    "marks": 230,
    "percentage": 285,
    "12th": 0,
    "requirement": 321,
    "jee": 214,
    "score": 341,
    "qualification": 302,
    "needed": 257,
    "academic": 4,
    "without": 412,
    "management": 229,
    "quota": 304,
    "direct": 110,
    "btech": 50,
    "engineering": 131,
    "pcm": 283,
    "physics": 288,
    "chemistry": 68,
    "maths": 231,
    "science": 340,
    "stream": 364,
    "commerce": 74,
    "arts": 35,
    "reserved": 325,
    "category": 60,
    "general": 164,
    "age": 15,
    "limit": 224,
    "nationality": 254,
    "fee": 150,
    "structure": 367,
    "tuition": 398,
    "fees": 151,
    "much": 250,
    "total": 394,
    "semester": 345,
    "annual": 27,
    "payment": 282,
    "mba": 232,
    "course": 95,
    "program": 298,
    "fess": 152,
    "amount": 25,
    "cost": 92,
    "of": 268,
    "education": 119,
    "additional": 9,
    "charges": 66,
    "miscellaneous": 246,
    "lab": 216,
    "library": 222,
    "late": 219,
    "receipt": 311,
    "refund": 317,
    "concession": 80,
    "installment": 207,
    "emi": 127,
    "facility": 146,
    "hostel": 191,
    "available": 41,
    "facilities": 145,
    "accommodation": 5,
    "residential": 326,
    "on": 275,
    "campus": 54,
    "hostl": 193,
    "hostle": 194,
    "information": 204,
    "room": 329,
    "mess": 242,
    "rooms": 330,
    "single": 350,
    "shared": 349,
    "ac": 3,
    "non": 262,
    "security": 343,
    "timing": 390,
    "rules": 331,
    "discipline": 113,
    "boys": 47,
    "girls": 166,
    "separate": 347,
    "hostels": 192,
    "allocation": 20,
    "booking": 46,
    "reservation": 324,
    "amenities": 24,
    "wifi": 411,
    "in": 199,
    "laundry": 221,
    "common": 75,
    "study": 371,
    "recreational": 315,
    "are": 34,
    "placements": 290,
    "average": 42,
    "package": 280,
    "placement": 289,
    "record": 314,
    "statistics": 362,
    "job": 215,
    "opportunities": 277,
    "companies": 76,
    "recruiting": 316,
    "placment": 291,
    "salary": 333,
    "highest": 185,
    "lowest": 228,
    "rate": 307,
    "career": 59,
    "employment": 130,
    "industry": 203,
    "tie": 388,
    "ups": 402,
    "corporate": 89,
    "relations": 318,
    "internship": 210,
    "summer": 372,
    "industrial": 202,
    "training": 395,
    "preparation": 294,
    "aptitude": 33,
    "interview": 211,
    "soft": 355,
    "skills": 352,
    "cell": 62,
    "guidance": 175,
    "assistance": 37,
    "offer": 269,
    "scholarships": 336,
    "scholarship": 335,
    "financial": 154,
    "aid": 18,
    "scholership": 338,
    "scholarshp": 337,
    "need": 256,
    "based": 45,
    "sports": 358,
    "minority": 245,
    "government": 169,
    "full": 161,
    "partial": 281,
    "poor": 292,
    "students": 369,
    "toppers": 393,
    "sc": 334,
    "st": 359,
    "obc": 267,
    "loan": 226,
    "bank": 44,
    "contact": 86,
    "email": 125,
    "or": 278,
    "phone": 287,
    "number": 265,
    "address": 11,
    "office": 271,
    "helpline": 182,
    "customer": 100,
    "support": 373,
    "contct": 88,
    "cantact": 56,
    "contat": 87,
    "reach": 309,
    "location": 227,
    "university": 401,
    "enquiry": 132,
    "toll": 392,
    "free": 160,
    "whatsapp": 408,
    "social": 353,
    "media": 236,
    "website": 406,
    "official": 272,
    "courses": 96,
    "offered": 270,
    "programs": 299,
    "mca": 233,
    "computer": 79,
    "cours": 94,
    "corse": 91,
    "degree": 105,
    "undergraduate": 400,
    "postgraduate": 293,
    "diploma": 109,
    "certificate": 65,
    "specialization": 357,
    "branches": 48,
    "streams": 365,
    "departments": 106,
    "faculties": 147,
    "schools": 339,
    "colleges": 73,
    "duration": 118,
    "ranking": 306,
    "reputation": 319,
    "college": 72,
    "nirf": 260,
    "qs": 301,
    "accreditation": 6,
    "naac": 251,
    "rating": 308,
    "nba": 255,
    "recognition": 312,
    "approval": 32,
    "status": 363,
    "deemed": 103,
    "private": 295,
    "ugc": 399,
    "aicte": 17,
    "quality": 303,
    "excellence": 141,
    "brand": 49,
    "value": 403,
    "employer": 129,
    "graduate": 171,
    "employability": 128,
    "research": 323,
    "innovation": 206,
    "medical": 237,
    "transportation": 396,
    "canteen": 57,
    "labs": 218,
    "startup": 361,
    "entrepreneurship": 134,
    "alumni": 22,
    "network": 258,
    "connections": 85,
    "international": 209,
    "collaborations": 71,
    "exchange": 142,
    "cultural": 98,
    "activities": 8,
    "technical": 379,
    "events": 137,
    "clubs": 69,
    "and": 26,
    "societies": 354,
    "student": 368,
    "life": 223,
    "yes": 418,
    "yeah": 416,
    "yep": 417,
    "correct": 90,
    "right": 328,
    "ok": 273,
    "okay": 274,
    "sure": 374,
    "absolutely": 2,
    "definitely": 104,
    "certainly": 64,
    "indeed": 201,
    "exactly": 138,
    "true": 397,
    "agreed": 16,
    "confirm": 82,
    "confirmed": 84,
    "no": 261,
    "nope": 263,
    "not": 264,
    "really": 310,
    "wrong": 414,
    "incorrect": 200,
    "nah": 252,
    "never": 259,
    "at": 38,
    "all": 19,
    "disagree": 111,
    "false": 149,
    "more": 248,
    "elaborate": 120,
    "explain": 143,
    "further": 162,
    "else": 124,
    "anything": 29,
    "this": 386,
    "detailed": 107,
    "complete": 77,
    "comprehensive": 78,
    "size": 351,
    "strength": 366,
    "faculty": 148,
    "infrastructure": 205,
    "history": 188,
    "establishment": 136,
    "founder": 159,
    "vision": 404,
    "mission": 247,
    "achievements": 7,
    "awards": 43,
    "recognitions": 313,
    "services": 348,
    "resources": 327,
    "equipment": 135,
    "laboratories": 217,
    "workshops": 413,
    "studios": 370,
    "auditoriums": 40,
    "seminar": 346,
    "halls": 178,
    "conference": 81,
    "meeting": 239,
    "examination": 140,
    "system": 376,
    "grading": 170,
    "teaching": 378,
    "methodology": 243,
    "projects": 300,
    "assignments": 36,
    "attendance": 39,
    "calendar": 53,
    "hobby": 189,
    "special": 356,
    "interest": 208,
    "groups": 172,
    "organizations": 279,
    "extracurricular": 144,
    "co": 70,
    "curricular": 99,
    "safety": 332,
    "measures": 235,
    "anti": 28,
    "ragging": 305,
    "emergency": 126,
    "fire": 155,
    "disaster": 112,
    "guards": 173,
    "cctv": 61,
    "surveillance": 375,
    "health": 179,
    "center": 63,
    "hospital": 190,
    "doctor": 115,
    "nurse": 266,
    "pharmacy": 286,
    "ambulance": 23,
    "checkup": 67,
    "fitness": 156,
    "gymnasium": 176,
    "yoga": 419,
    "meditation": 238,
    "mental": 240
  },
  "intent": {
    "initial_greet": 15,
    "greet": 13,
    "goodbye": 12,
    "admission_process": 1,
    "eligibility": 8,
    "fees": 10,
    "hostel": 14,
    "placement": 18,
    "scholarship": 21,
    "contact": 5,
    "courses": 6,
    "ranking": 19,
    "pdeu_faq": 17,
    "affirm": 2,
    "deny": 7,
    "ask_more_info": 3,
    "general": 11,
    "facilities": 9,
    "academic": 0,
    "clubs": 4,
    "safety": 20,
    "wellness": 22,
    "nlu_fallback": 16
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_contextual_response": 1,
    "action_followup_suggestions": 7,
    "action_pdeu_faq": 9,
    "utter_admission_process": 15,
    "utter_ask_more_info": 16,
    "utter_contact": 17,
    "utter_courses": 18,
    "utter_default": 19,
    "utter_eligibility": 20,
    "utter_fees": 21,
    "utter_goodbye": 22,
    "utter_greet": 23,
    "utter_hostel": 24,
    "utter_initial_greet": 25,
    "utter_placement": 26,
    "utter_ranking": 27,
    "utter_scholarship": 28
  },
  "action_text": null,
  "intent_response_key": null
}