{
  "text": {
    "hiiii": 24,
    "hi": 23,
    "hello": 21,
    "hey": 22,
    "good": 19,
    "morning": 32,
    "bye": 6,
    "see": 49,
    "you": 57,
    "later": 29,
    "goodbye": 20,
    "how": 26,
    "can": 7,
    "i": 27,
    "apply": 2,
    "for": 18,
    "admission": 1,
    "process": 43,
    "pdeu": 40,
    "what": 55,
    "is": 28,
    "eligibility": 14,
    "who": 56,
    "the": 52,
    "fee": 16,
    "structure": 50,
    "tuition": 53,
    "fees": 17,
    "hostel": 25,
    "available": 4,
    "details": 10,
    "are": 3,
    "placements": 42,
    "average": 5,
    "package": 39,
    "does": 13,
    "offer": 36,
    "scholarships": 48,
    "merit": 31,
    "scholarship": 47,
    "contact": 8,
    "email": 15,
    "or": 38,
    "phone": 41,
    "courses": 9,
    "offered": 37,
    "programs": 44,
    "ranking": 45,
    "of": 35,
    "reputation": 46,
    "university": 54,
    "do": 11,
    "documents": 12,
    "needed": 34,
    "tell": 51,
    "me": 30,
    "about": 0,
    "much": 33
  },
  "intent": {
    "initial_greet": 8,
    "greet": 6,
    "goodbye": 5,
    "admission_process": 0,
    "eligibility": 3,
    "fees": 4,
    "hostel": 7,
    "placement": 11,
    "scholarship": 13,
    "contact": 1,
    "courses": 2,
    "ranking": 12,
    "pdeu_faq": 10,
    "nlu_fallback": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_pdeu_faq": 7,
    "utter_admission_process": 13,
    "utter_contact": 14,
    "utter_courses": 15,
    "utter_default": 16,
    "utter_eligibility": 17,
    "utter_fees": 18,
    "utter_goodbye": 19,
    "utter_greet": 20,
    "utter_hostel": 21,
    "utter_initial_greet": 22,
    "utter_placement": 23,
    "utter_ranking": 24,
    "utter_scholarship": 25
  },
  "action_text": null,
  "intent_response_key": null
}