{
  "text": {
    "hi": 23,
    "hello": 21,
    "hey": 22,
    "good": 19,
    "morning": 31,
    "bye": 6,
    "see": 48,
    "you": 56,
    "later": 28,
    "goodbye": 20,
    "how": 25,
    "can": 7,
    "i": 26,
    "apply": 2,
    "for": 18,
    "admission": 1,
    "process": 42,
    "pdeu": 39,
    "what": 54,
    "is": 27,
    "eligibility": 14,
    "who": 55,
    "the": 51,
    "fee": 16,
    "structure": 49,
    "tuition": 52,
    "fees": 17,
    "hostel": 24,
    "available": 4,
    "details": 10,
    "are": 3,
    "placements": 41,
    "average": 5,
    "package": 38,
    "does": 13,
    "offer": 35,
    "scholarships": 47,
    "merit": 30,
    "scholarship": 46,
    "contact": 8,
    "email": 15,
    "or": 37,
    "phone": 40,
    "courses": 9,
    "offered": 36,
    "programs": 43,
    "ranking": 44,
    "of": 34,
    "reputation": 45,
    "university": 53,
    "do": 11,
    "documents": 12,
    "needed": 33,
    "tell": 50,
    "me": 29,
    "about": 0,
    "much": 32
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "admission_process": 0,
    "eligibility": 3,
    "fees": 4,
    "hostel": 7,
    "placement": 10,
    "scholarship": 12,
    "contact": 1,
    "courses": 2,
    "ranking": 11,
    "pdeu_faq": 9,
    "nlu_fallback": 8
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_pdeu_faq": 7,
    "utter_admission_process": 13,
    "utter_contact": 14,
    "utter_courses": 15,
    "utter_default": 16,
    "utter_eligibility": 17,
    "utter_fees": 18,
    "utter_goodbye": 19,
    "utter_greet": 20,
    "utter_hostel": 21,
    "utter_placement": 22,
    "utter_ranking": 23,
    "utter_scholarship": 24
  },
  "action_text": null,
  "intent_response_key": null
}